{"data":{"wordpress":{"servicios":{"nodes":[{"excerpt":"<p>Discos de freno, pastillas de freno, kit de accesorios, cable de freno de mano, tambor de freno, módulo de abs.</p>\n","title":"Sistema de Frenos","content":"\n<p>Uno de los equipos de seguridad más importantes de un vehículo es el sistema de frenos. Todas las piezas del freno son piezas de SEGURIDAD.</p>\n\n\n\n<p>Un sistema de frenos es tan potente como lo es su punto más débil. Por lo tanto, en todo el equipamiento de frenos no debe existir ninguna concesión.</p>\n\n\n\n<p>Los conductores confían en que su sistema de frenos funcione al 100%, sin embargo, el conductor solamente percibe lo que ocurre detrás del pedal de freno a través de su efecto. En Autopartes y Automotriz Adriano ofrecemos la máxima calidad en productos del sistema de frenos, una contribución decisiva a la seguridad y con ello también a la satisfacción del conductor. La calidad y el rendimiento de los componentes de frenos que ofrecemos están siempre al nivel más avanzado gracias al perfeccionamiento continuo. Los talleres y clientes pueden confiar en nuestro servicio.</p>\n\n\n\n<p></p>\n","slug":"sistema-de-frenos","addons":{"icono":"frenos","image":{"sourceUrl":"https://wordpress.adrianoautomotriz.pe/wp-content/uploads/2020/08/breaks.jpg"}}},{"excerpt":"<p>Alternador, sensor del cigüeñal, sensor de presión de aceite, interruptor de elevalunas, claxon, sensor del nivel de combustible.</p>\n","title":"Sistema eléctrico","content":"\n<p>El consumo de energía eléctrica en los vehículos crece continuamente. Además de los tradicionales consumidores eléctricos como motor de arranque, faros, radios, bocinas y limpiaparabrisas, la industria automovilística viene invirtiendo en accesorios eléctricos para confort y seguridad, como, vidrio automático, ajuste del asiento, aire acondicionado y otros.</p>\n\n\n\n<p>El número de vehículos en circulación también aumenta cada año, ocasionando así más tráfico y por este motivo, el motor debe funcionar por más tiempo en bajas revoluciones. Debido a ello, las principales marcas de productoras de recambios están siempre invirtiendo en tecnología e innovación, desarrollando accesorios electrónicos para autos de la más alta calidad, con excelente desempeño y gran durabilidad de acuerdo con los más rigurosos estándares exigidos por las ensambladoras.</p>\n\n\n\n<p>Nosotros en Autopartes y Automotriz Adriano ponemos a su disposición la más amplia gama de repuestos de alta calidad del sistema eléctrico adecuados a su modelo de vehículo.</p>\n","slug":"sistema-electrico","addons":{"icono":"electrico","image":{"sourceUrl":"https://wordpress.adrianoautomotriz.pe/wp-content/uploads/2020/08/electrico.jpg"}}},{"excerpt":"<p>Árbol de levas, piñón del árbol de levas, tornillos y tuercas para biela, balancín del motor, discos del cigüeñal.</p>\n","title":"Reparación del motor","content":"\n<h2>Repuestos de excelente calidad para todo tipo de motores.</h2>\n\n\n\n<p>El motor es el corazón del auto, por ello es importante su mantenimiento para asegurar un prolongado y óptimo rendimiento. Autopartes y Automotriz Adriano entiende esta necesidad y pone a disposición de sus clientes diversos repuestos de la mejor calidad para atender sus necesidades.  Por ello contamos con una gran variedad de partes y piezas para motores de marcas líderes y reconocidas mundialmente, con aplicaciones para vehículos livianos y pesados.</p>\n","slug":"reparacion-del-motor","addons":{"icono":"motor","image":{"sourceUrl":"https://wordpress.adrianoautomotriz.pe/wp-content/uploads/2020/08/28.jpg"}}},{"excerpt":"<p>Rótula y fuelle de dirección, caja de muelle, amortiguador, ballestas, pivote de dirección, barra estabilizadora.</p>\n","title":"Dirección y suspensión","content":"\n<p>Debido al rápido avance de la tecnología de polímeros, CTR ha adoptado el diseño encapsulado sintético. La tendencia de los fabricantes de piezas de suspensión original OEM, es hacia el uso del diseño encapsulado.</p>\n","slug":"direccion-y-suspension","addons":{"icono":"suspension","image":{"sourceUrl":"https://wordpress.adrianoautomotriz.pe/wp-content/uploads/2020/08/26.jpg"}}},{"excerpt":"<p>Juego de reparación de la palanca de cambios, retén de la transmisión, soporte y cojinete de la caja de cambios, cardán.</p>\n","title":"Sistema de transmisión","content":"\n<p>Ponemos a su disposición repuestos para Transmisión para vehículos livianos o pesados, parte del Tren de potencia de la Maquinaria, sin incluir al Motor. También se le denomina Tren de Impulsión, Convertidor de Torque (ó Embrague Mecánico/ Hidráulico ó Dámper), Toma fuerza ó Caja de Transferencia de entrada, Transmisión de Velocidades y Marchas (Mecánica, Hidráulica).</p>\n\n\n\n<p>En Autopartes y Automotriz Adriano nuestro personal capacitado puede ayudarlo a localizar cualquier pieza de transmisión o sistema de transmisión completo que pueda necesitar, proporcionado un excelente servicio al cliente para cualquier necesidad, también puede solicitar piezas de repuesto de transmisión de alta calidad para su reconstrucción y mantenimiento.</p>\n","slug":"sistema-de-transmision","addons":{"icono":"transmision","image":{"sourceUrl":"https://wordpress.adrianoautomotriz.pe/wp-content/uploads/2020/08/transmision.jpg"}}},{"excerpt":"<p>Bobina de encendido, bujía de encendido, distribuidor de encendido y piezas, módulo de encendido.</p>\n","title":"Sistema de encendido","content":"\n<h2>Sistema de encendido automotriz</h2>\n\n\n\n<p>Autopartes y Automotriz Adriano, ofrece los mejores repuestos y piezas de tecnología para atender la necesidad de los clientes, buscando siempre un perfecto encendido, ahorro de combustible y reducción de las emisiones contaminantes. </p>\n\n\n\n<p>Contamos con una gama completa de todos los componentes del sistema de encendido: Bujías de encendido, bujías de precalentamiento, distribuidor de encendido y piezas, cables de bujía, bobina de encendido, junta de cárter de distribución, unidad de control de tiempo de incandescencia, módulo de encendido, cápsula de vacío del distribuidor de encendido, tapa de delco, rotor de distribuidor y muchos más.</p>\n","slug":"sistema-de-encendido","addons":{"icono":"encendido","image":{"sourceUrl":"https://wordpress.adrianoautomotriz.pe/wp-content/uploads/2020/08/25.jpg"}}}]}}}}